[UserSettings]
输出2214042={"ColVar":"1","Encoding":"UTF-8","ExcelType":1,"FilePath":"","NameOrSerial":"1","OutputType":5,"RowVar":"1","SerialStr":"输出2214042","Text":"将要输出的文本"}
输出2214561={"ColVar":"1","Encoding":"UTF-8","ExcelType":1,"FilePath":"","NameOrSerial":"1","OutputType":4,"RowVar":"1","SerialStr":"输出2214561","Text":"触发"}
输出2307087={"ColVar":"1","Encoding":"UTF-8","ExcelType":1,"FilePath":"","NameOrSerial":"1","OutputType":3,"RowVar":"1","SerialStr":"输出2307087","Text":"石绿湖鳟鱼"}
输出2326348={"ColVar":"1","Encoding":"UTF-8","ExcelType":1,"FilePath":"","NameOrSerial":"1","OutputType":3,"RowVar":"1","SerialStr":"输出2326348","Text":"脱钩"}
输出2347142={"ColVar":"1","Encoding":"UTF-8","ExcelType":1,"FilePath":"","NameOrSerial":"1","OutputType":3,"RowVar":"1","SerialStr":"输出2347142","Text":"收藏价值：{Num1}"}
输出1408162={"ColVar":"1","Encoding":"UTF-8","ExcelType":1,"FilePath":"","NameOrSerial":"1","OutputType":3,"RowVar":"1","SerialStr":"输出1408162","Text":"钨钢锭：{钨钢锭}"}
输出2104243={"ColVar":"1","Encoding":"UTF-8","ExcelType":1,"FilePath":"","NameOrSerial":"1","OutputType":5,"RowVar":"1","SerialStr":"输出2104243","Text":"寻路标记：{寻路标记}"}
输出2052357={"ColVar":"1","Encoding":"UTF-8","ExcelType":1,"FilePath":"","NameOrSerial":"1","OutputType":3,"RowVar":"1","SerialStr":"输出2052357","Text":"未识别到"}